<?php
/* @var $this yii\web\View*/
/* @var $partners common\models\Partners*/
/* @var $products common\models\Products*/
/* @var $items common\models\Items[]*/
$settings = \frontend\models\FrontendHelper::getSetting();
?>

<main class="main-top-padding">
    <section>
        <div class="container-fluid">
            <p class="h3-title ff-bold mb-5">Акция марш парков</p>

            <img class="full mb-5" src="/img/news/sub-news-main.jpg" alt="">

            <div class="row pt-5">
                <div class="col-4">
                    <div class="col-10 news-logo-block">
                        <img src="/img/news/news-logo.png" alt="">
                        <p class="txt-22-w6 ff-bold my-4">Поделиться</p>
                        <p class="txt-18 mb-5">Социальный сети</p>
                        <div class="d-flex align-items-center">
                            <div class="news-soc-item circle center"><img src="/img/news/teleg-white.png" alt="">
                            </div>
                            <div class="news-soc-item circle center mx-2"><img src="/img/news/teleg-blak.png"
                                                                               alt=""></div>
                            <div class="news-soc-item circle center"><img src="/img/news/teleg-white.png" alt="">
                            </div>
                        </div>
                    </div>
                </div>
                <div class="col-8">
                    <p class="h4-title ff-bold mb-3">Что такое марш парков</p>

                    <p>Марш парков – это международная крупномасштабная природоохранная акция, которая проводится
                        ежегодно и носит общественный характер, объединяя всех неравнодушных людей вокруг идеи
                        поддержки
                        охраняемых природных территорий (заповедников, национальных парков, заказников и памятников
                        природы).</p>
                    <p>Основной целью акции является привлечение внимания властей, средств массовой информации,
                        коммерческих организаций, да и просто всех жителей планеты к проблемам охраняемых природных
                        территорий (ООПТ), оказание им реальной практической помощи в сохранении и развитии
                        заповедных
                        мест, воспитание у подрастающего поколения чувства гордости за наше природное достояние и
                        чувства ответственности за его состояние, формирование позитивного отношения населения к
                        живой
                        природе, в сохранении которой важную роль играют ООПТ.</p>
                    <p>Сам праздник ведет свою историю из США. Когда, начиная с 1990 года, темой Дня Земли стали
                        национальные парки, то данное экологическое направление с каждым годом приобретало все
                        большую
                        актуальность и новое значение, и к следующим годам появились Дни заповедников и национальных
                        парков и в других странах, получившие название «Марш парков». Тогда же были сформулированы
                        проблемы, которые стоят перед заповедным делом: это отсутствие достаточного финансирования,
                        давление на природные ресурсы, непонимание местными жителями и обществом, зачем созданы ОПТ,
                        чем
                        они таким особенным являются для людей.</p>
                </div>
            </div>
        </div>
    </section>

    <section class="pt-0">
        <div class="container-fluid">
            <p class="h4-title ff-bold mb-4">Марш парков - 2022</p>
            <p class="mb-5">В рамках природоохранной акции «Марш парков-2022» специалистами отдела экологического
                просвещения и
                туризма 20 апреля 2022 года в городе Алматы в Парке имени 28 гвардейцев-панфиловцев была
                организована викторина для жителей города, где были заданы вопросы о нашем национальном парке и о
                Марше парков. Участникам, правильно ответившим на вопросы, были вручены билеты на катания на лодках
                на Нижнем озере Кольсай РГУ ГНПП «Көлсай көлдері».</p>

            <div class="row">
                <img class="col-12 col-md-6 mb-4" src="/img/news/img-2.jpg" alt="">
                <img class="col-12 col-md-6 mb-4" src="/img/news/img-2.jpg" alt="">
                <img class="col-12 col-md-6 mb-4" src="/img/news/img-2.jpg" alt="">
                <img class="col-12 col-md-6 mb-4" src="/img/news/img-2.jpg" alt="">
            </div>
        </div>
    </section>

    <section>
        <div class="container-fluid">
            <p class="h4-title ff-bold mb-4">Встреча со студентами КазНПУ им Абая</p>
            <p class="mb-5">Специалисты отдела экологического просвещения и туризма Государственного национального
                природного парка «Көлсай көлдері» в рамках акции «Марш парков – 2022» 21-22 апреля 2022 года провели
                встречу для студентов 2-курса КазНПУ имени Абая, Института физики, математики и информатики,
                студентов 2-3 курсов Казахского национального женского педагогического университета, факультета
                Казахского языка и мировых языков и для специалистов Института профессионального развития «Өрлеу».
            </p>

            <div class="row">
                <img class="col-6 col-md-4 mb-4" src="/img/news/img-2.jpg" alt="">
                <img class="col-6 col-md-4 mb-4" src="/img/news/img-2.jpg" alt="">
                <img class="col-6 col-md-4 mb-4" src="/img/news/img-2.jpg" alt="">
                <img class="col-6 col-md-4 mb-4" src="/img/news/img-2.jpg" alt="">
                <img class="col-6 col-md-4 mb-4" src="/img/news/img-2.jpg" alt="">
                <img class="col-6 col-md-4 mb-4" src="/img/news/img-2.jpg" alt="">
            </div>
        </div>
    </section>

    <section class="pt-0">
        <div class="container-fluid">
            <p class="h4-title ff-bold mb-4">Путешествие на природу</p>
            <p class="mb-5">В рамках его проведения школьники младших классов ознакомились с работой нашего
                Национального парка!</p>
            <p>На экскурсии «Путешествие на природу» учащиеся 1 класса средней школы им. С. Бейсембетұлы села
                Жаланаш Кегенского района Алматинской области посетили музей национального парка. Специально для них
                гид-инструктор А. Жетыбаева провела образовательный тур. В ходе мероприятия школьников познакомили с
                национальным парком, его флорой и фауной, рассказали интересные факты.</p>
            <p>Эковоспитание и экосознание начинается с самых маленьких граждан нашей Республики!</p>

            <div class="row mt-5">
                <img class="col-12 col-md-4 mb-4" src="/img/news/img-2.jpg" alt="">
                <img class="col-12 col-md-4 mb-4" src="/img/news/img-2.jpg" alt="">
                <img class="col-12 col-md-4 mb-4" src="/img/news/img-2.jpg" alt="">
            </div>
        </div>
    </section>
</main>