<?php
/* @var $this yii\web\View*/
/* @var $partners common\models\Partners*/
/* @var $products common\models\Products*/
/* @var $items common\models\Items[]*/
$settings = \frontend\models\FrontendHelper::getSetting();
?>

<main class="tour main-top-padding">
    <section>
        <div class="container-fluid">
            <p class="h3-title ff-bold mb-4">Фотоловушка</p>
            <p class="mb-5">Проверка фотоловушек нашего национального парка! Отличные видеокадры из жизни
                млекопитающих Көлсай көлдері!</p>

            <div class="row">
                <div class="col-12 col-md-6 order-2 order-md-1 mb-5">
                    <p class="h5-title txt-green-100">В объективе взъерошенный и мокрый бурый медведь</p>
                    <p class="txt-22-w6 mb-4">В дождливый весенний день наша фотоловушка поймала в свой объектив
                        взъерошенного и мокрого бурого медведя. Тяньшанский бурый медведь занесен в Красную книгу
                        Республики Казахстан.</p>
                    <p class="txt-22-w6 mb-4"> В последние годы медведи стали встречаться все чаще, и их численность
                        в нашем ГНПП с каждым годом увеличивается, что, несомненно, связано с созданием
                        национального парка в 2007 году и правильным налаживанием работы по охране животного мира.
                        Численность медведей в национальном парке достигла примерно 19-22 особей. Тем не менее, на
                        увеличение численности диких животных, несомненно, оказывают негативное влияние
                        браконьерство, лесные пожары и человеческие факторы. Поэтому сотрудники нацпарка намерены
                        активизировать работу по защите.</p>
                </div>
                <div class="col-12 col-md-6 order-1 order-md-2 mb-5">
                    <img class="mb-3 full" src="/img//foto/foto-1.jpg" alt="">
                    <p class="txt-22-w6 d-none d-md-block mb-4">Тяньшанский бурый медведь</p>
                </div>

                <div class="col-12 col-md-6 order-3 order-md-3 mb-5">
                    <img class="mb-3 full" src="/img//foto/foto-1.jpg" alt="">
                    <p class="txt-22-w6 d-none d-md-block mb-4">Видео со снежным барсом, обитаю-щим на территории нашего
                        парка</p>
                </div>
                <div class="col-12 col-md-6 order-4 order-md-4 mb-5 ">
                    <p class="h5-title txt-green-100">Видео со снежным барсом, обитаю-щим на территории нашего парка</p>
                    <p class="txt-22-w6 mb-4">В одном ролике мы соединили несколько эпизодов съемки с
                        фото-ловушки – и прошлый и текущий год, чтобы вы могли вновь любов-аться бесконечной
                        красотой и грацией этого прекрасного зверя!</p>
                    <p class="txt-22-w6 mb-4">Довольно сложно сказать – самка ли это с прошлого видео, или какая-то
                        другая особь. Возможно – это самец, обходящий свои владения. Специалистам-териологам
                        необходимо будет внимательно и тщательно ознакомиться со всеми фото- и видеоматериалами,
                        чтобы сделать окончательный вывод. Но, как нам кажется – просто видеть и радоваться за
                        гордого ирбиса, живущего в наших горах, являющегося нашим соотечественником и соседом – уже
                        большая удача!</p>
                </div>
                <div class="col-12 col-md-6 order-6 order-md-5 mb-5 ">
                    <p class="h5-title txt-green-100 mb-5 ">И еще одного прекрасного и редкого хищника зафиксировала наша фото-ловушка – туркестанская рысь не прошла незамеченной!</p>
                    <p class="txt-22-w6 mb-4">Как хорошо видно на кадрах – она находится в процессе весенней линьки – видео снято в марте этого года. Смена меха у рыси происхо-дит дважды в году – весной и осенью. Окраска зимнего меха буровато-белесая, иногда со слабо заметными пятнами.
                    <p class="txt-22-w6 mb-4">  Основные места обитания туркестанской рыси в Кунгей Алатау - хвой-ные и лиственные леса, заросли кустарников. Зимой при многоснежье рысь перемещается ниже и придерживается малоснежных склонов.</p>
                    <p class="txt-22-w6 mb-4"> Объекты питания рыси – заяц-толай, серый сурок, косуля, мышевидные грызуны, кеклик, улар, молодняк копытных животных. Активна преимущественно в сумерки и ночью, но иногда и днем.</p>
                    <p class="txt-22-w6 mb-4"> В последние годы медведи стали встречаться все чаще, и их численность
                        в нашем ГНПП с каждым годом увеличивается, что, несомненно, связано с созданием
                        национального парка в 2007 году и правильным налаживанием работы по охране животного мира.
                        Численность медведей в национальном парке достигла примерно 19-22 особей. Тем не менее, на
                        увеличение численности диких животных, несомненно, оказывают негативное влияние
                        браконьерство, лесные пожары и человеческие факторы. Поэтому сотрудники нацпарка намерены
                        активизировать работу по защите.</p>
                </div>
                <div class="col-12 col-md-6 order-5 order-md-6 mb-5 ">
                    <img class="mb-3 full" src="/img//foto/foto-1.jpg" alt="">
                    <p class="txt-22-w6 d-none d-md-block">Тяньшанский бурый медведь</p>
                </div>
            </div>
        </div>
    </section>

</main>